[
  "table-editor-obsidian",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-footnotes",
  "obsidian-kanban",
  "obsidian-latex-environments",
  "obsidian-mind-map",
  "obsidian-charts",
  "url-into-selection",
  "obsidian-react-components",
  "sliding-panes-obsidian",
  "obsidian-timeline",
  "zoottelkeeper-obsidian-plugin",
  "luhman",
  "obsidian-citation-plugin"
]